Правительство предоставило в распоряжение Специального докладчика всю соответствующую переписку, а также постановления и распоряжения суда по данному делу.
Это важная сфера взаимодополняющих и согласованных усилий Организации Объединенных Наций и ОБСЕ.
Я хотел бы отметить важность того факта, что все юридические документы ЮНЕСКО по охране культурного наследия взаимосвязаны и подкрепляют друг друга.
Во исполнение пункта 7 резолюции 1373 (2001) Комитет представит программу работы к 28 октября 2001 года и, действуя в консультации с Генеральным секретарем, рассмотрит вопрос о требующейся ему поддержке.
b) Декрет-закон № 173 о банках и финансовых учреждениях небанковского сектора;
Следует заметить, что отель был пристанищем для чиновников высокого уровня и представителей элиты не только из стран бывшего Советского Союза, но и для известных людей из других государств.
В заключение, можно сказать, что на протяжении прошлого месяца ВАООНВТ продолжала неуклонно продвигаться вперед в целом ряде областей.
"Местный косметолог открыла высококлассный салон в Хаятабаде после окончания годового курса по уходу за кожей в одной из лондонских школ", - сказала она, приводя один из примеров.
Они подчеркнули, что целевые показатели различных инициатив, например целевые показатели Организации Объединенных Наций, Глобального фонда и поддерживаемых на двусторонней основе программ, соответствовали страновым целевым показателям по обеспечению всеобщего доступа.
И вот поэтому я и учредил комиссию, которая изучит наш разведывательный потенциал и рекомендует способы улучшить и адаптировать его с целью обнаружения новых и возникающих угроз.
